[Templates]
all=!Усе
pictures=Малюнкі
video=Відэа
audio=Аўдыё
archives=Архівы
internet=Інтэрнэт
executed=Выконвыемыя
temporary=Часовыя
texts=Тэкставыя
office=Офісныя
programing=Праграмаванне
db=Базы дадзеных
MINUTE=1. За апошнюю хвіліну
HOUR=2. За апошнюю гадзіну
DAY=3. За апошні дзень
WEEK=4. За апошні тыдзень
MONTH=5. За апошні месяц

[Highlights]
Standard on white=Стандартная на белым
Standard on black=Стандартная на чорным
Standard on deep blue=Стандартная на глыбока-сінім
Standard on gray=Стандартная на шэрым
Standard on gray velvet=Стандартная на шэрым аксаміце
Standard on green=Стандартная на зялёным
Standard Old style=Стандартная, стары стыль
Without highlight=Без падсвятлення

[HighlightGrpNames]
Internet=Інтэрнэт
Documents=Дакументы
Executed=Выкананыя
Packed=Архівы
Media=Медыя

[ColorThemes]
Blue=Сіняя
Silver=Серабрыстая
Metallic=Металік

[Ribbons]
System=Сістэма
Menu. Classic\Files=Файлы
Menu. Classic\Mark=Вылучэнне
Menu. Classic\Commands=Каманды
Menu. Classic\Show=Выгляд

[RibTempls]
Menu. Classic=Меню. Класік

[RibbonCaps:Menu. Classic\Files]
mB8139402DE74416A84B334A5CF40A019=Буфер:#0020#0020
m04BD66B81FAD4325AF691C2AA79FDB58=Капіяваць
h04BD66B81FAD4325AF691C2AA79FDB58=Капіяваць у буфер абмену ([fAccentBlue;Ctrl+C], [fAccentBlue;Ctrl+Insert])
mBA200B6690AA4B6C82D5206E0FFC3FF4=Капіяваць/захаваць с&піс файлаў ...<~>Shift+Ctrl+C
mD6C802E5FD9647EA8EF844C24B376627=&Капіяваць поўнае імя бягучага файла<~>Alt+C
m80F41FD4681D4B678B4877C4E5326702=&Капіяваць поўнае імя бягучага файла\n(магчыма з двукоссямі)<~>Shift+Alt+C
m57E094E0C07549E381151BCF11259835=Выразаць
h57E094E0C07549E381151BCF11259835=Выразаць у буфер абмену ([fAccentBlue;Ctrl+X])
mDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Уставіць
hDD9CE1200C4C47FE9FF1C0D9BA6E0B16=Уставіць файлы з буфера ([fAccentBlue;Ctrl+V], [fAccentBlue;Shift+Insert])
m8045BEFD0CC741169750D0D9EF441387=&Прагляд<~>F3
mA824E8F03C4E4A278C6ADBA04979C6AA=А&льтэрнатыўны прагляд файла<~>Alt+F3
m37B495ACF2AC48F4A35F99F6CE89F4E9=У&нутраны прагляд файла<~>Shift+F3
m3985A5EB858F4DF1BEDEE0A9E5C46F43=&Настроіць ...
mEE8EAEEDD09942B8BCA6148EE999D321=&Настроіць ...
mED7B7758DF9E4CCEABBB5AC000FA6724=&Настроіць ...
mDF3A333327754CDFA91450C6A612207F=&Настроіць ...
mEBA8BE710D024E5EA5934683AFAAF1C4=&Настроіць ...
m44CF2C54E0524B6C87D6D77912AEFC61=&Рэдагаваць<~>F4
mE52FCADEB8444A608BDB99F3D5FDD7C4=Рэд&агаваць новы файл<~>Shift+F4
m1DED6D767ED240FAAEA7C84043384231=Рэда&гаваць новы файл па пашырэнні<~>Shift+Ctrl+F4
mDFBFA071C2FD464EB90653CF5F4EAD63=&Капіяваць<~>F5
m20D411D9682546A583AA1FF5927780A2=Ка&піяваць у бягучы каталог ...<~>Shift+F5
m85D077376D5B4137BC55AA12103CF913=&Перамяшчэнне<~>F6
mE4E66FF9C8C94A948C9327CE50B4D50D=Пера&мясціць у бягучы каталог ...<~>Shift+F6
m68E6E3BB31EA4577ACB7AABD92588B4F=&Стварыць новы каталог ці спасылку<~>F7
m64A41CEEC67048D7BADC4F817D415F3F=С&пакаваць ...<~>Alt+F5
m3B98811C23104B9EB4135AA0CCFD00F3=&Спакаваць у бягучы каталог ...<~>Shift+Alt+F5
mF3A58DA6BD4149B7ABD7EEC98959A498=&Поўнае распакаванне архіваў ...<~>Alt+F6/F9
mB1B006535A1F499E8201198C923B3776=Тэставанн&е архіваў<~>Shift+Alt+F6/F9
mA26A2D28B7584288AC9350E444A99252=&Уласцівасці ...<~>Alt+Enter
m744DE2BB1B0B430D8E6FC453B6CA7CE6=&Падлічыць памеры каталогаў<~>Shift+Alt+Enter
h5F972680DB784DC4869ABDA7DF97F979=Падлічыць памер каталога пад курсорам ([fAccentBlue;F3])
mE0C0D7A5CD734505B76F4ABBD6F69947=&Разрэзаць файл ...<~>Alt+P
mFCB5C246A2594B838BA349C0CD788313=&Сабраць файлы ...<~>Alt+M, Enter на файле

[RibbonCaps:Menu. Classic\Mark]
mFD150684F9F444D78884643B0CF78371=Сцяжок
hFD150684F9F444D78884643B0CF78371=Паставіць/зняць сцяжок ([fAccentBlue;Shift + Alt + A])\n([fAccentBlue;Alt + A]  - показать список)
h0F1330C17CAB4DD6934DF9DB2DFC3AD3=Папярэдні сцяжок у каталозе ([fAccentBlue;Shift + Ctrl + PageUp])
h978E349447E347968CA8C821300EE3D4=Наступны сцяжок у каталозе ([fAccentBlue;Shift + Ctrl + PageDown])
m46D355B615324D0A88886A8FE8B4A692=&Вылучыць групу ...<~>+
m05DA3558517A4DD789BCFE244A5F7263=&Зняць вылучэнне группы ...<~>-
mBE1824586D294F528B70564C8A76664D=&Вылучыць усе<~>Ctrl+A
m269E7EB9A4564D2FBEE9FB14E0133424=&Зняць усё вылучэнне<~>Падвойны націск ESC
mE95FEB1A17214D748C14AB7729618011=І&нвертаваць вылучэнне<~>* (дад.клавіятура)
mDE4CDDED61874E938B2E7554D638F67C=Вылучыць файлы з такім жа па&шырэннем<~>Alt+ +
m375466EBC43D413ABCB5E3F979EF0AEA=Вылучыць фа&йлы з такім жа імем<~>Ctrl+ +
m4AFF9B208CDC442DB863F3A85B3202C6=&Вылучыць файлы з такой жа пазнакай<~>Ctrl+Alt+ +
m778F118D556B44ECA89C7DD54F49F7A3=&Запомніць вылучэнне<~>Shift+Ctrl + Num /
m48AD70ED37274FBEA08758C2950F849F=&Аднавіць вылучэнне<~>Num /
m2274A834DB8743B1B4ACF31ADBAB9A98=&Захаваць вылучэнне ў файл ...
m9331498F764F4A74B448432DC9D16757=&Загрузіць вылучэнне з файла ...
mCDB1FFA1FF8341B795EC224855F1B2B3=Капіяваць/захаваць с&піс файлаў ...<~>Shift+Ctrl+C
mB5D857420F104B469793A128039293B5=&Вылучыць адрозненні файлаў<~>Shift+F2

[RibbonCaps:Menu. Classic\Commands]
m2A14CE2FCB5542B4969BF7F29487253B=&Далучыць /\nАдлучыць дыск
m7E72A842705B463A9CCB49B39DA50287=&Знайсці файлы ...<~>Ctrl+F, Alt+F7
m67C55B0146B74892B494737453329BB5=&Настроіць ...
mA77E7279F1C44BD5A7CE3F08082834D0=&Панэль інфармацыі<~>Ctrl+L
mACDC7AD10A6F451BBB3923397FE616B3=&Гарачы спіс ...<~>Ctrl+D
mD41F53D5581E4E52B82F05E52EBFD2A2=&Сістэмныя каталогі ...<~>Alt+S
m52AFED950A284F3B9440E19802349798=&Каманднае акно<~>Ctrl+O / ~
m545D216DC16F4DCDA4E8ED0635B3205D=&Адкрыць каталог "Працоўны стол"
mE19BB5B567A3426B9A2635D2D6E083C2=&Плоскі выгляд<~>Ctrl+B
m42256615F97B4EB6A95D60EBEBE7E6DA=&Паказваць усе ўкладзеныя файлы\n(для бягучага падкаталога ці вылучаных падкаталогаў/файлаў)<~>Shift+Ctrl+B
m4417DF46CA92491AB622AE57EE4C5F72=Па&казваць усе ўкладзеныя падкаталогі<~>Alt+B
mA9EC70CE521C4F759054303DA0D86933=Пак&азваць усе ўкладзеныя файлы і падкаталогі<~>Shift+Alt+B
mB0AEBAA28FFC4291B5933329A628CEF5=&Памяняць месцамі панэлі<~>Ctrl+U
m2E70CD1604824D01981C08230D252698=&Аднапанэльны / двухпанэльны рэжым<~>F10
m6F0B221A5DF040158583BCFAFA0E7658=&Гарачая раскладка<~>F11
m32484A52DE334CAE8F32791CC6AB5AFF=&Абнавіць спіс файлаў<~>Ctrl+R

[RibbonCaps:Menu. Classic\Show]
m784C76C251694863A67DEA080D940869=&Спіс<~>Ctrl+F1
mB0B0396823CB42F39C00507A9C7B28F2=&Табліца<~>Ctrl+F2
m3CD01EF01CB04CB1969307F889A221FE=&Табліца Эскізаў<~>Shift+Ctrl+F2
m640CAC8950A7447C9AD75CCA771F2ED2=&Спіс Эскізаў<~>Shift+Ctrl+F1
m03CBBA6ED6F345189590B845DF7567C9=&Хуткі прагляд<~>Ctrl+Q
m3F93A6A5A5514390BFE53BC3076E03E2=&Вертыкальнае размяшчэнне<~>Ctrl+I
mB63F43BF21D746889958A34F4018477A=&Новая ўкладка каталога<~>Ctrl+T
mE52FEF698CCC4541A8B2B06A7EE00D1A=&Топы памераў
mD157565741E44BDA893BE419ED264B82=&Топы дат
mD9BD822F134843D0874B54597A31553D=Кнопкі дыскаў
mD9B370D005B149CEB295DAE0B39A7F40=Шырыні калонак
c9F06CB8888824792A3EE89B56099B908=Фільтр
h11C6049F7DD04810B4E8AF822DF71B81=Паказваць файлы толькі з такім жа імем, як у бягучым файле ([fAccentBlue;Ctrl+/])
hB5C1DA5E50B747A1B468F48320462AF3=Паказваць файлы толькі з такім жа тыпам, як у бягучым файле ([fAccentBlue;Alt+/])
m30316494C3D54DD5B398172D9FCE9DC3=Адмяніць фільтр
h30316494C3D54DD5B398172D9FCE9DC3=[fAccentBlue;Ctrl+F10]
mFB734C8C3FDA40CF9DFEC492C455D489=&Фільтр ...<~>Ctrl+F12
m3171988FB5DE4748B0D1E85728CE343F=&Хуткі фільтр<~>Ctrl+F11
m2A198C8992F14EBF859E6174E0EEE3D4=&Толькі вылучанае<~>Ctrl+S
cA151771D6CBA4E0DA28AEC0982B92ECF=Сартаванне
mB8B90F5CB6604B60BFBCF9B55DE48F22=Без сартавання
m50F22DB7D21547359B6AA41766A69040=І&мя<~>Alt+1
mAA00919F730A426A9216BCB772BFF5DD=&Тып<~>Alt+2
m046F382B04074B898FE484C1825415AF=&Памер<~>Alt+3
m00399D67DA47450DA8962E2E537698E1=&Дата<~>Alt+4
m1D0489C9B0FD43FFA4C765644D5D5412=&Сартаванне і групоўка
m9659727040224FB48C2C4A9163E08576=&Сартаваць каталогі заўсёды па імі
mB322D081507F443A9C8DB7F226BE4D33=Каталогі зверху над файламі
m18EA7475782240AAAC08EF824C709EFB=&Лічбы як лікі (пры сартаванні па імі / пашырэнні)
m26A5BB45FFCC4E1C809365A6E6506A71=&Змяшчаць першымі топ-файлы
m4812C0776C1D4A64AAC6599439420B49=Паказваць падзельнік катал&огаў і файлаў
m7E47366D9C04444B8BCD631677488973=Па&казваць падзельнік топ-файлаў і файлаў

[RibbonCaps:System]
c0B0B84D5DAB6433EA3513480F789B33B=Каманднае\nакно
s0B0B84D5DAB6433EA3513480F789B33B=cmd
h0B0B84D5DAB6433EA3513480F789B33B=Каманднае акно ([fAccentBlue;Ctrl+O], [fAccentBlue;Ctrl+ ~])
c5FF36AAF8DE74258861F3DD5FBDDA2D5=Працоўны\nстол
s5FF36AAF8DE74258861F3DD5FBDDA2D5=Прац.стол
h5FF36AAF8DE74258861F3DD5FBDDA2D5=Адкрыць Працоўны стол
c3E6B952C35AC4D508AD88DA8DAAFD80B=Панэль\nкіравання
s3E6B952C35AC4D508AD88DA8DAAFD80B=Панэль кіравання
c87F870C3F2DE444B84488DB2EED932AA=Сістэма
cB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністра-\nванне
sB9AB5A94D4084E18BED9AF5F06F1CE95=Адміністраванне
c42DF5453190C45848741B5F2F32C7A8C=Уласцівасці\nсістэмы
cCCF3718B0EC845F0AEAAECD86D86A038=Уліковыя запісы\nкарыстальнікаў
c54A07E82D13040E094F72ADA1E96CDF4=Уліковыя запісы\nкарыстальнікаў 2
c61148173F7A4459298098277E3DCBA86=ODBC
c395180F5333449CBB1B403A3414A126B=Планавальнік\nзадач
cEE0698967CA8405EA5A0C1C399236BDF=Сеткавыя\nпадлучэнні
sEE0698967CA8405EA5A0C1C399236BDF=Падлучэнні
cDE7748D075BC4136B340C8D4374806A6=Інтэрнэт\nнастройкі
sDE7748D075BC4136B340C8D4374806A6=Інтэрнэт
c88B17E6E4CCB4C4F9E518F22F03F4C3B=Выдаленне\nпраграм
s88B17E6E4CCB4C4F9E518F22F03F4C3B=Выдаленне праграм
cE9130528829E41C99C4FFD9FD19D6BA5=Абнаўленне\nWindows
sE9130528829E41C99C4FFD9FD19D6BA5=Абнаўленне Windows
c7CA1E637869343949F090FE72C1DC3F1=Рэдактар\nрэестра
s7CA1E637869343949F090FE72C1DC3F1=Рэестр
cFABE313AAEB14A038DC111DD6C7D29D4=Калькулятар

[RibbonCaps:Web]
cCBDFE4F4B2784E47B1D133756534AFFD=Сэрвісы
c08A3BF48F74E43D998912F20B4167F82=Антывірусы\nанлайн
s08A3BF48F74E43D998912F20B4167F82=Антывірусы
m08A3BF48F74E43D998912F20B4167F82=Антывірусы анлайн
cA01310412E6A429082C4CC4CEAE7A444=Праверка файлаў і URL
cBA7E867AE69641A9B2254582BA245952=Сканіраванне і чыстка кампутара
cEC1DF28D2BD740458CA598FD00477B33=Сканіраванне кампутара (без чысткі)
cFCCA4A05F6DC4CF6B889086CF5222FE1=Тэст\nхуткасці
sFCCA4A05F6DC4CF6B889086CF5222FE1=Хуткасць
mFCCA4A05F6DC4CF6B889086CF5222FE1=Тэст хуткасці
cA419B93AE0A140478CBCEA7D67A0F101=Абмен\nфайламі
sA419B93AE0A140478CBCEA7D67A0F101=Абмен
mA419B93AE0A140478CBCEA7D67A0F101=Абмен файламі
m00B38C40749A4DFCBCE2B91325487A0E=WeTransfer.com\n[fAccentGray;спасылкі толькі па пошце]
c266650344DB54047B1CEE1CDF8F4E5B9=Непасрэднае злучэнне
cFF235A587ABA4E658F3AC83C7A52FF6E=Размяшчэнне файлаў (без рэгістрацыі)
cA85C06162D4742789768257271016D2F=Размяшчэнне файлаў (з рэгістрацыяй)
c2402986C86934261A6CA664BA6E4E834=Хостынг\nфайлаў
s2402986C86934261A6CA664BA6E4E834=Хостынг
m2402986C86934261A6CA664BA6E4E834=Хостынг файлаў
cFD512E8392AD4FE6AA7CB402744D5141=Інтарэсы
c037FE11E48F84504BA29FB37DF41A4CC=фотабанкі
m55A4729DDCE446E7938D8FC921DBD728=Таксама ...
c1565DE0AD15D4BF4AD7A1774A8555D1A=Пошукавікі
cB70A3503BA5445E68EB31B9A4F90505B=Яндэкс


[TextHighlights]
[TextHighlightsShort]
[Packer_Compress:zip]
[Packer_SFX:zip]
[Packer_Compress:rar]
[Packer_SFX:rar]
